
{
    "main-header-title": "Наскрізні цифрові послуги для прискорення вашої продуктивності",
    "main-header-subTitle": "Інфопульс пропонує30 років ІТ досвідустворювати, інтегрувати та підтримувати сучасні цифрові рішення для вашого бізнесу.",
    "main-header-button": "РОЗКАЖІТЬ НАМ ПРО СВІЙ ПРОЕКТ",


    "main-cart_1-title": "Розробка та дизайн прWограмного забезпечення на замовлення",
    "main-cart_1-subTitle": "Atomic створює програмне забезпечення, яке є стабільним, масштабованим і безпечним. Орієнтований на людину та простий у використанні. Експертно розроблено для ваших бізнес-цілей.",
    "main-cart-box-text": "Ми розробляємо користувацькі веб-додатки, за допомогою яких ваш бізнес буде куди завгодно.",

    "main-cart2-title": "Можливості веб-програми",
    "main-cart2-li_1": "Чуйний у всіх браузерах, планшетах і смартфонах",
    "main-cart2-li_2": "Сучасні хмарні платформи, контейнеризація та автоматизація розгортання; може працювати в автономному режимі та періодично синхронізувати дані",
    "main-cart2-li_3": "Відшліфований, зручний, доступний інтерфейс користувача",
    "main-cart2-li_4": "Складні робочі процеси, взаємодії та візуалізації",
    "main-cart2-li_5": "Масштабовані мультитенантні системи",

    "main-cart3-title": "Наш підхід",
    "main-cart3-subTitle": "спритний. Спільний. Прозорий. Перевірено часом.",
    "main-cart3-text": "Спеціальне програмне забезпечення означає набагато більше, ніж спеціальний код. Це означає сотні рішень — стратегічних, технічних, дизайнерських тощо. Тому ми стали експертами в розробці продукту, допомагаючи вам зробити правильний вибір для ваших користувачів і прибутку.",
    "main-cart3-box": [
        {
            "main-cart3-box-title": "СТРАТЕГІЯ",
            "main-cart3-box-text": "Допомагаючи відповісти на запитання: Що саме я маю побудувати?"
        },
        {
            "main-cart3-box-title": "ДИЗАЙН",
            "main-cart3-box-text": "Створення красивих, простих у використанні інтерфейсів, які захоплюють користувачів і роблять вашу компанію чудовою."
        },
        {
            "main-cart3-box-title": "РОЗВИТОК",
            "main-cart3-box-text": "Написання куленепробивного коду, який плавно та безпечно працює на кількох платформах."
        },
        {
            "main-cart3-box-title": "РОЗГОРТАННЯ",
            "main-cart3-box-text": "Донести свій продукт до людей — з мінімумом клопоту."
        },
        {
            "main-cart3-box-title": "ТЕХНІЧНЕ ОБСЛУГОВУВАННЯ",
            "main-cart3-box-text": "Підтримуйте ваш продукт у найвищому стані за допомогою контрактів на постійну підтримку, щоб ми могли швидко реагувати на ваші потреби."
        }
    ]
}