{
    "webDev-cart_1-title": "Дизайн і розробка веб-додатків",
    "webDev-cart_1-subTitle": "Створення складних систем оптимізованими та масштабованими.",
    "webDev-cart_1-box-title": "Ми розробляємо користувацькі веб-додатки, за допомогою яких ваш бізнес буде куди завгодно.",
    "webDev-cart_1-box-subTitle": "Незалежно від того, оптимізуєте ви внутрішню систему чи розробляєте програму, орієнтовану на споживача, адаптивна веб-програма пропонує свободу, яка потрібна вам і вашим користувачам. Завдяки базовому підключенню до Інтернету користувачі матимуть доступ до вашої інформації будь-де. У (Назва компанії) ми створюємо веб-програми, які роблять складні системи простими. Наші програми довговічні та прості в обслуговуванні. Наша мета — максимізувати віддачу від інвестицій. І ми виконуємо завдання вчасно та в рамках бюджету завдяки нашому розумному плануванню бюджету та надійному процесу .",
    "webDev-cart_1-box-button": "ЗАТЕЛЕФОНУЙТЕ НАМ ЩОДО ВАШОГО ПРОЕКТУ",
    "webDev-cart_2-title": "Галузі знань",
    "webDev-cart_2-subTitle": "Ми не лише можемо створити чудову веб-програму, але й прагнемо допомогти вам і вашій компанії досягти успіху. Ми створимо продукт, який вирішить ваші проблеми, відповідає вашому бюджету та допоможе вам робити те, що ви робите, навіть краще.",
    "webDev-cart_2-box": [
        {
            "webDev-cart_2-box-img": "/web/cloud.svg",
            "webDev-cart_2-box-title": "РОЗРОБКА ХМАРНОГО БЕКЕНДУ",
            "webDev-cart_2-box-text": "Багато програм потребують іншого програмного забезпечення для зберігання та керування даними. Atomic може створити веб-додаток для керування вмістом і обліковими записами, налаштувавши хмарний хостинг і сховище в таких постачальників, як Azure, AWS або Google, і інтегрувавши з існуючими корпоративними системами даних. Ми створимо екосистему веб-додатків, яка захищатиме вашу інформацію та щоразу забезпечуватиме зручну й надійну роботу ваших користувачів."
        },
        {
            "webDev-cart_2-box-img": "/web/microcircuit.svg",
            "webDev-cart_2-box-title": "ПІДКЛЮЧЕННЯ ПРИСТРОЮ/IOT",
            "webDev-cart_2-box-text": "Від інтелектуальних пристроїв до комерційних систем безпеки, пристрої Інтернету речей забезпечують безперебійну роботу систем. Хмарні веб-програми можна використовувати для налаштування цих фізичних пристроїв і моніторингу їхніх даних. Atomic може допомогти вам розробити стратегію, створити та підготуватися до підтримки підключеного продукту, який виведе ваші послуги на новий рівень. Ми маємо досвід розробки вбудованого програмного забезпечення, Bluetooth Low Energy, MQTT, Zigbee та різноманітних програмних платформ IoT."
        },
        {
            "webDev-cart_2-box-img": "/web/computer.svg",
            "webDev-cart_2-box-title": "АДАПТИВНА РОЗРОБКА ВЕБ-ДОДАТКІВ",
            "webDev-cart_2-box-text": "Веб-програми неймовірно гнучкі. За допомогою лише однієї кодової бази ви можете запропонувати свій продукт користувачам Інтернету, мобільних пристроїв і планшетів. Адаптивна веб-програма є чудовим рішенням для застарілого програмного забезпечення, оскільки застарілу настільну програму можна плавно перенести на сучасну хмарну веб-програму. Atomic створив 84+ складних адаптивних веб-додатків як для планшетів, так і для мобільних пристроїв, використовуючи такі інструменти, як React, Angular, Vue.js тощо ."
        },
        {
            "webDev-cart_2-box-img": "/web/design.svg",
            "webDev-cart_2-box-title": "ДИЗАЙН ВЕБ-ДОДАТКІВ",
            "webDev-cart_2-box-text": "У Atomic дизайн програми так само важливий, як і розробка. Людиноорієнтований дизайн висвітлює бажання користувачів і стимулює впровадження веб-додатків. Такий підхід до дизайну забезпечує більше, ніж візуальну красу; він моделює програму, яка є водночас зручною та корисною."
        },
        {
            "webDev-cart_2-box-img": "/web/security.svg",
            "webDev-cart_2-box-title": "БЕЗПЕКА ВЕБ-ДОДАТКІВ",
            "webDev-cart_2-box-text": "Захист даних є життєво важливим для успіху та безпеки вашої програми. Atomic серйозно ставиться до проблем безпеки клієнтів і використовує низку найкращих практик, опублікованих такими організаціями, як NIST і OWASP, щоб переконатися, що всі наші веб-програми безпечні. Для додатків, які мають високий ризик злому, ми співпрацюємо з клієнтами, щоб допомогти їм зрозуміти, який рівень інвестицій у конфіденційність і безпеку має сенс для їхнього проекту."
        },
        {
            "webDev-cart_2-box-img": "/web/testing.svg",
            "webDev-cart_2-box-title": "ТЕСТУВАННЯ ВЕБ-ДОДАТКУ",
            "webDev-cart_2-box-text": "Без тестування програмне забезпечення може бути вразливим до помилок і хакерів, що призводить до незадоволення користувачів. У Atomic наші розробники веб-додатків пишуть автоматичні тести пристроїв і систем, щоб переконатися, що ваш додаток працює належним чином. Крім того, наші групи розробників виконують функціональні тести, щоб вручну перевірити, чи їхня робота виконується належним чином."
        }
    ],
    "webDev-cart_3-title": "Поділіться вашою наступною чудовою ідеєю веб-додатку нижче!",
    "webDev-cart_3-label-1": "Ім'я",
    "webDev-cart_3-label-2": "Прізвище",
    "webDev-cart_3-label-3": "Електронна пошта",
    "webDev-cart_3-label-4": "Номер телефону",
    "webDev-cart_3-label-5": "Назва компанії",
    "webDev-cart_3-label-6": "Що ви хочете нам сказати? (максимум 400 символів)",
    "webDev-cart_3-button": "ВІДПРАВИТИ"
}