
{
    "main-header-title": "Servizi digitali periferici per aumentare la tua produttività",
    "main-header-subTitle": "InfoPulse offre 30 anni di esperienza in IT, creazione, integrazione e supporto di soluzioni digitali moderne per la tua attività.",
    "main-header-button": "PARLANO DEL TUO PROGETTO",


    "main-cart_1-title": "Sviluppo e progettazione software personalizzato",
"main-cart_1-subTitle": "Atomic crea software stabile, scalabile e sicuro. Orientato alla persona e facile da usare. Espertamente progettato per i tuoi obiettivi aziendali.",
"main-cart-box-text": "Sviluppiamo applicazioni web personalizzate che aiutano la tua attività a funzionare ovunque.",

"main-cart2-title": "Possibilità di applicazioni web",
"main-cart2-li_1": "Sensibile su tutti i browser, tablet e smartphone",
"main-cart2-li_2": "Piattaforme cloud moderne, containerizzazione e automazione di distribuzione; può funzionare offline e sincronizzare i dati periodicamente",
"main-cart2-li_3": "Interfaccia utente raffinata, comoda e accessibile",
"main-cart2-li_4": "Processi di lavoro complessi, interazioni e visualizzazioni",
"main-cart2-li_5": "Sistemi multi-tenant scalabili",

"main-cart3-title": "Il nostro approccio",
"main-cart3-subTitle": "Agile. Collaborativo. Trasparente. Testato nel tempo.",
"main-cart3-text": "Il software personalizzato significa molto più di codice personalizzato. Significa centinaia di decisioni: strategiche, tecniche, di design, ecc. Ecco perché siamo diventati esperti nello sviluppo del prodotto, aiutandoti a fare la scelta giusta per i tuoi utenti e i tuoi profitti.",

"main-cart3-box": [
    {
        "main-cart3-box-title": "STRATEGIA",
        "main-cart3-box-text": "Aiutare a rispondere alla domanda: cosa dovrei costruire esattamente?"
    },
    {
        "main-cart3-box-title": "DESIGN",
        "main-cart3-box-text": "Creare interfacce belle e facili da usare che coinvolgono gli utenti e rendono la tua azienda fantastica."
    },
    {
        "main-cart3-box-title": "SVILUPPO",
        "main-cart3-box-text": "Scrivere codice di alta qualità che funziona in modo fluido e sicuro su più piattaforme."
    },
    {
        "main-cart3-box-title": "DISTRIBUZIONE",
        "main-cart3-box-text": "Portare il tuo prodotto alle persone con il minimo ingombro."
    },
    {
        "main-cart3-box-title": "ASSISTENZA TECNICA",
        "main-cart3-box-text": "Mantieni il tuo prodotto in ottime condizioni con contratti di supporto continuo in modo che possiamo rispondere rapidamente alle tue esigenze."
    }
]
}