
{
    "main-header-title": "Периферийные цифровые услуги для увеличения вашей производительности",
    "main-header-subTitle": "InfoPulse предлагает 30 лет опыта в IT, создание, интеграцию и поддержку современных цифровых решений для вашего бизнеса.",
    "main-header-button": "РАССКАЖИТЕ НАМ О СВОЕМ ПРОЕКТЕ",


    "main-cart_1-title": "Разработка и дизайн программного обеспечения на заказ",
    "main-cart_1-subTitle": "Atomic создает программное обеспечение, которое является стабильным, масштабируемым и безопасным. Ориентировано на человека и просто в использовании. Экспертно разработано для ваших бизнес-целей.",
    "main-cart-box-text": "Мы разрабатываем пользовательские веб-приложения, которые помогают вашему бизнесу функционировать везде.",
    
    "main-cart2-title": "Возможности веб-программы",
    "main-cart2-li_1": "Чувствительный во всех браузерах, планшетах и смартфонах",
    "main-cart2-li_2": "Современные облачные платформы, контейнеризация и автоматизация развертывания; может работать в автономном режиме и периодически синхронизировать данные",
    "main-cart2-li_3": "Отточенный, удобный, доступный пользовательский интерфейс",
    "main-cart2-li_4": "Сложные рабочие процессы, взаимодействия и визуализации",
    "main-cart2-li_5": "Масштабируемые мультитенантные системы",
    
    "main-cart3-title": "Наш подход",
    "main-cart3-subTitle": "Ловкий. Совместный. Прозрачный. Проверено временем.",
    "main-cart3-text": "Специальное программное обеспечение означает намного больше, чем специальный код. Это означает сотни решений - стратегических, технических, дизайнерских и т. д. Поэтому мы стали экспертами в разработке продукта, помогая вам сделать правильный выбор для ваших пользователей и прибыли.",
    
    "main-cart3-box": [
        {
            "main-cart3-box-title": "СТРАТЕГИЯ",
            "main-cart3-box-text": "Помогая ответить на вопрос: Что именно я должен построить?"
        },
        {
            "main-cart3-box-title": "ДИЗАЙН",
            "main-cart3-box-text": "Создание красивых, простых в использовании интерфейсов, которые увлекают пользователей и делают вашу компанию замечательной."
        },
        {
            "main-cart3-box-title": "РАЗВИТИЕ",
            "main-cart3-box-text": "Написание качественного кода, который плавно и безопасно работает на нескольких платформах."
        },
        {
            "main-cart3-box-title": "РАЗВЕРТЫВАНИЕ",
            "main-cart3-box-text": "Донести свой продукт до людей — с минимумом хлопот."
        },
        {
            "main-cart3-box-title": "ТЕХНИЧЕСКОЕ ОБСЛУЖИВАНИЕ",
            "main-cart3-box-text": "Поддерживайте ваш продукт в наилучшем состоянии с помощью контрактов на постоянную поддержку, чтобы мы могли быстро реагировать на ваши потребности."
        }
    ]
}