{
    "webDev-cart_1-title": "Дизайн и разработка веб-приложений",
    "webDev-cart_1-subTitle": "Создание сложных систем, оптимизированных и масштабируемых.",
    "webDev-cart_1-box-title": "Мы разрабатываем пользовательские веб-приложения, с помощью которых ваш бизнес будет где угодно.",
    "webDev-cart_1-box-subTitle": "Независимо от того, оптимизируете ли вы внутреннюю систему или разрабатываете программу, ориентированную на потребителя, адаптивное веб-приложение предлагает свободу, которая нужна вам и вашим пользователям. Благодаря базовому подключению к Интернету пользователи будут иметь доступ к вашей информации где угодно. В (название компании) мы создаем веб-программы, которые делают сложные системы простыми. Наши программы долговечны и просты в обслуживании. Наша цель - максимизировать отдачу от инвестиций. И мы выполняем задание вовремя и в рамках бюджета благодаря нашему умному планированию бюджета и надежному процессу.",
    "webDev-cart_1-box-button": "НАПИШИТЕ НАМ О ВАШЕМ ПРОЕКТЕ",
    "webDev-cart_2-title": "Области знаний",
    "webDev-cart_2-subTitle": "Мы не только можем создать отличную веб-программу, но и стремимся помочь вам и вашей компании достичь успеха. Мы создадим продукт, который решит ваши проблемы, соответствует вашему бюджету и поможет вам делать то, что вы делаете, даже лучше.",    
    "webDev-cart_2-box": [
        {
            "webDev-cart_2-box-img": "/web/cloud.svg",
            "webDev-cart_2-box-title": "РАЗРАБОТКА ОБЛАЧНОЙ БЭКЭНД",
            "webDev-cart_2-box-text": "Многим программам требуется другое программное обеспечение для хранения и управления данными. Atomic может создать веб-приложение для управления контентом и учетными записями, настройки облачного хостинга и хранения на таких провайдерах, как Azure, AWS или Google, и интеграции с существующими корпоративными системами данных. Мы создадим экосистему веб-приложений, которая защитит вашу информацию и обеспечит вашим пользователям удобную и надежную работу каждый раз."
        },
        {
            "webDev-cart_2-box-img": "/web/microcircuit.svg",
            "webDev-cart_2-box-title": "ИНТЕГРАЦИЯ УСТРОЙСТВ/IoT",
            "webDev-cart_2-box-text": "От интеллектуальных устройств до коммерческих систем безопасности устройства IoT обеспечивают бесперебойную работу системы. Облачные веб-приложения можно использовать для настройки этих физических устройств и мониторинга их данных. Atomic может помочь вам разработать стратегию, создать и подготовить к поддержке подключенный продукт, который выведет ваши услуги на новый уровень. У нас есть опыт разработки встраиваемого программного обеспечения, Bluetooth Low Energy, MQTT, Zigbee и различных программных платформ IoT."
        },
        {
            "webDev-cart_2-box-img": "/web/computer.svg",
            "webDev-cart_2-box-title": "АДАПТИВНАЯ РАЗРАБОТКА ВЕБ-ПРИЛОЖЕНИЙ",
            "webDev-cart_2-box-text": "Веб-приложения невероятно гибкие. Имея всего одну кодовую базу, вы можете предлагать свой продукт пользователям Интернета, мобильных устройств и планшетов. Адаптивное веб-приложение — отличное решение для устаревшего программного обеспечения, поскольку устаревшее настольное приложение можно плавно перевести в современное облачное веб-приложение. Atomic создала более 84 сложных адаптивных веб-приложений для планшетов и мобильных устройств с использованием таких инструментов, как React, Angular, Vue.js и других."
        },
        {
            "webDev-cart_2-box-img": "/web/design.svg",
            "webDev-cart_2-box-title": "ДИЗАЙН ВЕБ-ДОДАТКІВ",
            "webDev-cart_2-box-text": "У Atomic дизайн програми не менш важливий, ніж розробка. Дизайн, орієнтований на користувача, виокремлює потреби користувача та сприяє втіленню в життя веб-додатків. Такий підхід до дизайну гарантує красу та зручність веб-додатку."
        },
        {
            "webDev-cart_2-box-img": "/web/security.svg",
            "webDev-cart_2-box-title": "БЕЗПЕКА ВЕБ-ДОДАТКІВ",
            "webDev-cart_2-box-text": "Захист даних є життєво важливим для успіху та безпеки вашої програми. Atomic серйозно ставиться до проблем безпеки клієнтів і використовує низку найкращих практик, опублікованих такими організаціями, як NIST і OWASP, щоб переконатися, що всі наші веб-програми безпечні. Для додатків, які мають високий ризик злому, ми співпрацюємо з клієнтами, щоб допомогти їм зрозуміти, який рівень інвестицій у конфіденційність і безпеку має сенс для їхнього проекту."
        },
        {
            "webDev-cart_2-box-img": "/web/testing.svg",
            "webDev-cart_2-box-title": "ТЕСТИРОВАНИЕ ВЕБ-ПРИЛОЖЕНИЯ",
            "webDev-cart_2-box-text": "Без тестирования программное обеспечение может быть уязвимым к ошибкам и хакерам, что приводит к недовольству пользователей. В Atomic наши разработчики веб-приложений пишут автоматические тесты устройств и систем, чтобы убедиться, что ваше приложение работает должным образом. Кроме того, наши группы разработчиков выполняют функциональные тесты, чтобы вручную проверить, что их работа выполняется правильно."
        }
    ],

    "webDev-cart_3-title": "Поделитесь своей следующей замечательной идеей веб-программы ниже!",
    "webDev-cart_3-label-1": "Имя",
    "webDev-cart_3-label-2": "Фамилия",
    "webDev-cart_3-label-3": "Электронная почта",
    "webDev-cart_3-label-4": "Номер телефона",
    "webDev-cart_3-label-5": "Название компании",
    "webDev-cart_3-label-6": "Что вы хотите нам сказать? (макс. 400 символов)",
    "webDev-cart_3-button": "ОТПРАВИТЬ"
}